Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/admin/jll.se/potilaitakoskevatsaannotjaoikeudetreglerochrattigheterfordigsompatient.4.603682d013ae38e6d09bb.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Terveydenhuollon ja sairaanhoidon potilaita koskevat tietyt säännöt ja oikeudet, jotka on hyvä tuntea.
sma: Goh patiente healsoe- jïh skïemtjehoksesne muvhtene njoelkedassh jïh reaktah gååvnesieh mah hijven jis dutnjien damtoes.

source: Sinulla on oikeus saada helppotajuisia tietoja terveydentilastasi ja mahdollisista tutkimus- ja hoitomenetelmistä.
sma: Dov lea reakta bïevnesh åadtjodh maam guarkah dov healsoen jïh goerehtimmie- jïh gïetedimmievuekiej bïjre.

source: Sinun kuuluu saada tietoja myös siitä, mihin voit osoittaa valitukset.
sma: Datne edtjh aaj bïevnesh åadtjodh gusnie maahtah klååkedh.

source: Hoito on hahmoteltava ja toteutettava mahdollisimman pitkälle yhdessä potilaan kanssa.
sma: Hokse jïh gïetedimmie gelkieh dan guhkies goh nuepie haamoedidh jïh tjïrrehtidh patientine ektiedidh.

source: Tietyissä tapauksissa sinulla on lisäksi oikeus keskustella sairaudestasi vielä yhden lääkärin kanssa ja saada toinen arviointi (niin sanottu second opinion).
sma: Muvhtene dov lea aaj reakta dov skïemtjelassem digkiedidh jeatjah dåakterinie jïh mubpie goerehtimmiem åadtjodh (maam gohtje second opinion).

source: Jos on olemassa useita hoitovaihtoehtoja, päätös on sinun, mikäli et ole itse päättänyt jättää päätöstä lääketieteellisesti vastuussa olevalle henkilölle.
sma: Gosse ovmessie gïetedimmiealternatijvh gååvnesidh dellie datne nænnosth, jis ih leah jïjtje veeljeme dïedtem vedtih dïsse gien medisijneles dïedtem lea.

source: Sinulla on oikeus kieltäytyä tarjotusta hoidosta ja keskeyttää käynnissä oleva hoito.
sma: Dov lea reakta nyöjhkedh faaleme gïetedæmman jïh gïetedimmiem galhkedh.

source: Kukaan ei voi pakottaa sinua sairaalahoitoon, ja voit poistua sairaalasta milloin haluat.
sma: Ij oktegh maehtieh datnem tjabrehtidh skïemtjegåatan vuelkedh, desnie årrodh jïh datne maahtah skïemtjegåeteste vuelkedh gåessie datne sïjhth.

source: Sinua ei voida pakottaa myöskään ottamaan lääkettä.
sma: Ij maehtieh datnem tjabrehtidh medisijnem vaeltedh.

source: Sairauskertomukseen merkitään kaikki tiedot saamastasi hoidosta.
sma: Journalesne gaajhkh bïevnesh dov hoksen bïjre maam åadtjoeh tjaeledh.

source: Henkilökunnalla on vaitiolovelvollisuus Kaikilla terveydenhuollon ja sairaanhoidon työntekijöillä on vaitiolovelvollisuus.
sma: Barkijh tjuerieh sjaavods dov bïjre årrodh Gaajhkh barkijh healsoe- jïh skïemtjehoksesne tjuerieh sjaavods dov bïjre årrodh.

source: Periaatteessa mitään potilaan henkilökohtaisiin asioihin, hänen sairauteensa tai hoitoon liittyviä tietoja ei saa luovuttaa kellekään toiselle henkilölle tai sairaanhoitolaitokselle ilman potilaan suostumusta.
sma: Prinsipeles ij naan bïevnesh patienten persovneles tsiehkiej, dan skïemtjelassen jïh gïetedimmien bïjre åadtjodh vedtedh jeatjah persovnasse jallh skïemtjehoksesæjjan jis ij patiente dïsse luhpehth.

source: Kaikki sairauskertomuksen tiedot kuuluvat salassapitolain piiriin.
sma: Gaajhkh bïevnesh patientejournalisnie lea sekretesselaaken nuelesne.

source: Sairauskertomustasi saavat lukea ainoastaan ne työntekijät, jotka liittyvät suoraan hoitoosi.
sma: Ajve barkijh gieh dov såjhtojne jïh gïetedimmine berkieh åadtjoeh dov journalem lohkedh.

source: Jos potilas siirtyy hoitoon muualle, annetusta hoidosta on ehkä luovutettava tiettyjä tietoja.
sma: Jis patiente jeatjah hoksevedtijasse jåhta maahta muvhten bïevnesh daerpies dïsse vedtedh hoksen jallh gïetedimmien bïjre maam vadtasovvi.

source: Jos sinulla on mielipiteitä jostakin seikasta tai jos oikeuksiasi ei ole mielestäsi huomioitu, voit kääntyä potilaslautakunnan kanslian puoleen ja pyytää neuvoja ja apua.
sma: Jis datne maam akt mïelh dan bïjre jallh jis vïenhth ih dov reaktah vaarjelh, bïeljelh jïh desnie raeriem jïh viehkiem patientnämndens kansli (patientemoenehtsen kanslije) åadtjodh.

source: Myös potilaslautakunnan poliitikoilla ja virkailijoilla on vaitiolovelvollisuus.
sma: Aaj patientemoenehtsen politihkerh jïh barkijh tjuerieh sjaavods årrodh.
